{
  "NAVIGATION": {
    "ABOUT": "Über mich",
    "WORK": "Projekte",
    "CONTACT": "Kontakt",
    "RESUME":"Lebenslauf",
    "RESUME_FILE": "./assets/files/CV_Aleksandra_Jevtovic_de.pdf"
  },
  "ABOUT": {
    "SPAN1":"Hallo, ich bin Aleksandra, eine kreative Frontend-Entwicklerin aus Serbien",
    "SPAN2":" und lebe in Hamburg, Deutschland.",
    "SPAN3":" Mit Blick auf die Langlebigkeit und Nachhaltigkeit",
    "SPAN4":" bemühe ich mich, funktionale und wertvolle Benutzer­erfahrungen zu schaffen,",
    "SPAN5":" die sich positiv auf die Betrachter auswirken und im Gedächtnis bleiben.",
    "SPAN6":" Ich habe eine Vorliebe für klare Designs,",
    "SPAN7":" subtile Interaktionen",
    "SPAN8":" und interaktive Entwicklung.",
    "SPAN9":" Meine Neugier treibt mich an, stetig meine Fähigkeiten zu verfeinern."
  },
   "PROJECTS": {
    "HEADLINE":"Ausgewählte Projekte",
    "TITLE1":"E-Mobilnost",
    "TITLE2":"Margotekstil",
    "TITLE3":"Mylah Bloom",
    "TITLE4":"Fitnesstrainer",
    "TITLE5":"Studio Jablan",
    "DESC1":"E-Mobilnost, der Verband der Fahrer von Elektrofahrzeugen in Serbien, wurde mit dem Ziel gegründet, das Bewusstsein nicht nur bei Fahrern und Besitzern, sondern in der gesamten Gesellschaft zu schärfen. Zu zeigen und zu beweisen, dass Elektrofahrzeuge keine ferne Zukunft sind, sondern ein Teil der Gegenwart. Die Website verfügt über einen Nachrichtenbereich, in dem Nachrichten über eine benutzerdefinierte Admin-Seite hinzugefügt werden, die mit Spring erstellt wurde.",
    "DESC2":"Margotekstil ist ein Team mit mehr als 20 Jahren praktischer Erfahrung im Nähen.  Sie bieten die Dienstleistungen einer professionellen Maßschneiderei in der Bereich HoReCa-Textilien, Dekorationstextilien und ein einzigartiges Heimtierprogramm PET MANIA für Haustiere. Das ist ein Webshop, der auf Spring Boot und MySQL-Datenbanken basiert.",
    "DESC3":"Mylah ist eine Plattform für gesunde Lebensweise, Ernährung und Achtsamkeit, die von Mylah Bloom gegründet wurde – einer zertifizierten Ernährungsberaterin, die ihr Wissen und ihre Expertise in ihren innovativen Trainings- und Ernährungsplänen weitergibt. MylahFit befähigt seine Kunden, ihre körperlichen Ziele zu erreichen und gleichzeitig freundlich und sanft zu ihrem Körper und Geist zu sein. Das ist ein persönliches Projekt.",
    "DESC4": "Projekt 4 Beschreibung",
    "DESC5": "Als Innenarchitekturstudio, das auf Kreativität, Zusammenarbeit und beispiellosem Service basiert und 2013 gegründet wurde, konzentriert sich Studio Jablan auf die Schaffung der idealen Umgebung für jeden Kunden. Das ist ein persönliches Projekt."
    },
  "CONTACT": {
    "P1":"Wenn Sie Fragen haben oder mit mir arbeiten möchten,",
    "P2":"schreiben Sie mir bitte eine E-Mail:",
    "BTN":"Kontaktiere mich"
  }
}

