{
  "NAVIGATION": {
    "ABOUT": "Über mich",
    "WORK": "Projekte",
    "CONTACT": "Kontakt",
    "RESUME":"Lebenslauf"
  },
  "ABOUT": {
    "SPAN1":"Hey, ich bin Aleksandra, eine kreative Webentwicklerin aus Serbien.",
    "SPAN2":" Ich arbeite als Freelancer mit Agenturen, Start-ups und Privatpersonen,",
    "SPAN3":" ihnen dabei zu helfen, ihre Website zu entwickeln und ihre Ziele zu erreichen.",
    "SPAN4":" Ich habe eine Vorliebe für klare Designs, subtile Interaktionen und interaktive Entwicklung."
  },
   "PROJECTS": {
    "HEADLINE":"Ausgewählte Projekte",
    "TITLE1":"E-Mobilnost",
    "TITLE2":"Margotekstil",
    "TITLE3":"Mylah Bloom",
    "TITLE4":"Fitnesstrainer",
    "TITLE5":"Studio Jablan",
    "DESC1":"E-Mobilnost, der Verband der Fahrer von Elektrofahrzeugen in Serbien, wurde mit dem Ziel gegründet, das Bewusstsein nicht nur bei Fahrern und Besitzern, sondern in der gesamten Gesellschaft zu schärfen. Zu zeigen und zu beweisen, dass Elektrofahrzeuge keine ferne Zukunft sind, sondern ein Teil der Gegenwart. Sie sind eine kluge Wahl für jeden Einzelnen, bessere Qualität, effizienteres und viel gesünderes Leben.",
    "DESC2":"Margotekstil ist ein Team mit mehr als 20 Jahren praktischer Erfahrung im Nähen. Sie verfügen über professionelles Wissen und alle notwendigen Produktionskapazitäten, um alle Bedürfnisse unserer Kunden zu erfüllen. Sie bieten die Dienstleistungen einer professionellen Maßschneiderei in der Bereich HoReCa-Textilien, Dekorationstextilien und ein einzigartiges Heimtierprogramm PET MANIA für Haustiere.",
    "DESC3":"Mylah ist eine Plattform für gesunde Lebensweise, Ernährung und Achtsamkeit, die von Mylah Bloom gegründet wurde – einer zertifizierten Ernährungsberaterin, die ihr Wissen und ihre Expertise in ihren innovativen Trainings- und Ernährungsplänen weitergibt. MylahFit befähigt seine Kunden, ihre körperlichen Ziele zu erreichen und gleichzeitig freundlich und sanft zu ihrem Körper und Geist zu sein.",
    "DESC4": "Projekt 4 Beschreibung",
    "DESC5": "Als Innenarchitekturstudio, das auf Kreativität, Zusammenarbeit und beispiellosem Service basiert und 2013 gegründet wurde, konzentriert sich Studio Jablan auf die Schaffung der idealen Umgebung für jeden Kunden."
    },
  "CONTACT": {
    "P1":"Wenn Sie Fragen haben oder mit mir arbeiten möchten,",
    "P2":"schreiben Sie mir bitte eine E-Mail:",
    "BTN":"Kontaktiere mich"
  }
}

